Repository: maabou512/cncf_ar_jp2022
Catalog: pack1/tm/auto/pack1-level1.tmx
Source language: en_us
Languages: ja_jp

source: women and gender non-conforming speakers
ja_jp: 女性、およびジェンダーノンコーフィミングなスピーカー

source: would recommend CNCF to other companies
ja_jp: が、CNCFを他の企業に推薦すると回答

source: “Chop Wood and Carry Water”
ja_jp: 「木を切り、水を運ぶ」

source: • Advanced Service Mesh with Linkerd (inflight)
ja_jp: • Advanced Service Mesh with Linkerd (開発中)

source: • Ethics and Open Source (inflight)from 2020).
ja_jp: • Ethics and Open Source（開発中）

source: • Introduction to Kubernetes on Edge with k3s
ja_jp: • IIntroduction to Kubernetes on Edge with k3s

source: • Kubernetes and Cloud Native Associate (KCNA) certification
ja_jp: • Kubernetes and Cloud Native Associate (KCNA) 認定
